<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<title>P&aacute;gina principal</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
</head>
<body bgcolor="#64748B">
<table width="100%" border="0" cellspacing="0" cellpadding="0">


	<tr bgcolor="#D3DCE6">
	<td width="705" colspan="2" valign="top" bgcolor="#FFFFFF"><a href="http://www.loveball.info"><img src="ImagenLoveball cartel.gif" width="201" height="286" border="0" lowsrc="www.loveball.info" onclick="go to http://www.loveball.info/" /></a><br />
	<table border="0" cellspacing="0" cellpadding="0" width="230">
		<tr>
		<td width="230" class="sidebarText" id="padding">Visita la web de loveball pinchando sobre la imagen.<br />

		&nbsp;<br />		</td>
		</tr>
	</table>	</td>
	<td width="50" valign="top"><img src="file:///C|/Archivos%20de%20programa/Macromedia/Dreamweaver%208/Configuration/BuiltIn/StarterPages/mm_spacer.gif" alt="" width="50" height="1" border="0" /></td>
	<td width="440" valign="top"><br />
	<br />
	<table border="0" cellspacing="0" cellpadding="0" width="440">
		<tr>
		<td class="pageName"><p><strong>EL FESTIVAL LOVEBALL LLEGA A BARCELONA</strong></p></td>
		</tr>

		<tr>
		<td class="bodyText">
		<p>Tras el &eacute;xito de la  primera edici&oacute;n, celebrada el pasado mes de noviembre en Bruselas y que reuni&oacute;  a m&aacute;s de 15.000 personas, Barcelona, la capital gay del Mediterr&aacute;neo, est&aacute; ya  lista para acoger la segunda edici&oacute;n del<strong> </strong>Lovebal<strong>l</strong>, el ya m&aacute;s importante  festival de clubbing gay europeo. Ser&aacute; una semana, del mi&eacute;rcoles 2 al domingo 6  de agosto, de actividades l&uacute;dicas y culturales: m&uacute;sica, cine, teatro, artes pl&aacute;sticas  e incluso deporte. En total ser&aacute;n 10 fiestas, una de ellas dedicada  exclusivamente a las chicas que entienden, que esperan reunir unas 20.000  personas.</p>
		<p> El festival contar&aacute; con la presencia de 40 artistas, entre los que  destaca <strong>Boy George</strong> como protagonista  indiscutible del evento principal del s&aacute;bado por la noche. <br />
		  Aunque Loveball es  principalmente un gran evento de la cultura de club gay europea, en &eacute;l tendr&aacute;n tambi&eacute;n  cabida celebraciones como <strong>ArtLove</strong>,  una exposici&oacute;n que reunir&aacute; a escultores, pintores y fot&oacute;grafos que trabajan  tem&aacute;ticas relacionadas con el mundo gay. Todo ello sin olvidar el trato  especial que restaurantes, bares, saunas y hoteles brindar&aacute;n esos d&iacute;as a los  participantes del festival, celebrado en pleno mes de agosto, cuando la poblaci&oacute;n  gay de Barcelona se triplica gracias a la llegada de miles de turistas de todo  el mundo. <br />
		  Barcelona no ha  sido escogida al azar para celebrar esta segunda edici&oacute;n. Como ya ocurriera con  Bruselas, la elecci&oacute;n se debe a motivos de peso. La capital catalana es una  ciudad moderna, multicultural y tolerante, con una importante escena cultural y  nocturna que poco a poco se ha situado como uno de los destinos tur&iacute;sticos  mundiales m&aacute;s importantes para gays y lesbianas. Factores por los que la  pr&oacute;xima edici&oacute;n de Loveball espera reunir a m&aacute;s de 20.000 personas llegadas  principalmente de Europa y Norteam&eacute;rica. Las excelentes comunicaciones  terrestres, mar&iacute;timas y a&eacute;reas de esta ciudad ayudar&aacute;n sin duda a conseguir  este objetivo. <br />
		  Durante los meses de mayo y  junio se celebrar&aacute;n 16 fiestas de presentaci&oacute;n en las capitales europeas m&aacute;s  importantes y <strong>Tel Aviv</strong>. Loveball  tambi&eacute;n estar&aacute; presente en las gay prides de <strong>Par&iacute;s</strong>, <strong>Bruselas</strong>, <strong>Colonia</strong>, <strong>Madrid</strong>, <strong>Roma</strong>, <strong>Mil&aacute;n</strong>, <strong>Lausanne</strong>, <strong>Berl&iacute;n</strong>, <strong>Hamburgo</strong>, <strong>Zurich</strong>, <strong>Londres</strong> y <strong>Tel Aviv</strong>. </p></td>
		</tr>
	</table>
	 <br />
	&nbsp;<br />	</td>
	<td width="40">&nbsp;</td>
	<td width="100%">&nbsp;</td>
	</tr>

	<tr bgcolor="#D3DCE6">
	<td colspan="6"><img src="file:///C|/Archivos%20de%20programa/Macromedia/Dreamweaver%208/Configuration/BuiltIn/StarterPages/mm_spacer.gif" alt="" width="1" height="1" border="0" /></td>
	</tr>

	<tr>
	<td width="705">&nbsp;</td>
	<td width="705" bgcolor="#FFFFFF">&nbsp;</td>
	<td width="50">&nbsp;</td>
	<td width="440">&nbsp;</td>
	<td width="40">&nbsp;</td>
	<td width="100%">&nbsp;</td>
	</tr>
</table>
</body>
</html>
